export const blogs = [
    {
        id: 1,
        title: "সাবেক মন্ত্রী শাজাহান খানের ৭ দিনের রিমান্ড",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-06%2Fcsirojwu%2FWhatsApp%20Image%202024-09-06%20at%2016.46.57.jpeg?rect=0%2C0%2C1599%2C1066&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        des: "আওয়ামী লীগের সভাপতিমণ্ডলীর সদস্য ও সাবেক মন্ত্রী শাজাহান খানকে জিজ্ঞাসাবাদের জন্য সাত দিনের রিমান্ড মঞ্জুর করেছেন আদালত। রাজধানীর ধানমন্ডি থানায় দায়ের করা কিশোর আবদুল মোতালিব (১৪) হত্যা মামলায় তাঁকে রিমান্ডে নেওয়ার আদেশ দেওয়া হয়।"
    },
    {
        id: 2,
        title: "শান্তি রক্ষায় ভারতের সশস্ত্র বাহিনীকে প্রস্তুত থাকতে বললেন রাজনাথ",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-06%2Fxwvaxzwv%2FRajnath%20Singh.jpg?rect=0%2C2%2C600%2C400&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        des: "ভারতের প্রতিরক্ষামন্ত্রী রাজনাথ সিং বলেছেন, ভারত শান্তিপ্রিয় দেশ। শান্তি রক্ষার জন্য ভারতের সশস্ত্র বাহিনীকে যুদ্ধের জন্য প্রস্তুত থাকতে হবে।"
    },
    {
        id: 3,
        title: "সার্ক এখন শুধু কাগজেই সীমাবদ্ধ, এটি কাজ করছে না: পিটিআইকে ড. ইউনূস",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-08%2F37f4d4ba-42b2-45d0-bd89-f260a3e4d8ac%2F4.webp?rect=0%2C0%2C639%2C426&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        des: "দক্ষিণ এশীয় আঞ্চলিক সহযোগিতা সংস্থার (সার্ক) চেতনার পুনরুজ্জীবন হওয়া দরকার বলে মন্তব্য করেছেন বাংলাদেশের অন্তর্বর্তী সরকারের প্রধান ও শান্তিতে নোবেলজয়ী অধ্যাপক ড. মুহাম্মদ ইউনূস। তিনি বলেছেন, আট জাতির এ জোট আঞ্চলিক অনেক সমস্যার সমাধান করতে পারে। একটি মহৎ উদ্দেশ্যে সার্ক প্রতিষ্ঠিত হলেও এটি এখন শুধু কাগজেই সীমাবদ্ধ এবং এটি এখন কাজ করছে না।"
    },

    {
        id: 4,
        title: "বিতর্ক সৃষ্টি হবে, এমন কিছু করবে না অন্তর্বর্তী সরকার",
        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-07%2Fe5pn7wjx%2FRAJSHAHI_DH1092.JPG?auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",
        des: "রাজশাহী বিভাগীয় ইসলামিক ফাউন্ডেশন পরিদর্শনের সময় ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন সাংবাদিকদের নানা প্রশ্নের জবাব দেন। আজ শনিবার দুপুরে রাজশাহী নগরের শালবাগান এলাকায়ছবি : প্রথম আলোবিতর্ক সৃষ্টি হয়, অন্তর্বর্তী সরকার এমন কিছু করবে না বলে মন্তব্য করেছেন ধর্ম উপদেষ্টা আ ফ ম খালিদ হোসেন। আজ শনিবার দুপুরে রাজশাহী বিভাগীয় ইসলামিক ফাউন্ডেশন পরিদর্শন এবং ইসলাম, সনাতন, বৌদ্ধ ও খ্রিষ্টান ধর্মাবলম্বী এবং সুধীজনদের সঙ্গে মতবিনিময়ের আগে সাংবাদিকদের প্রশ্নের জবাবে এমন মন্তব্য করেন তিনি।সাংবাদিকেরা সম্প্রতি জাতীয় সংগীত পরিবর্তন নিয়ে আলোচনা–সমালোচনা সৃষ্টি হওয়ার বিষয়ে প্রশ্ন করলে ধর্ম উপদেষ্টা বলেন, ‘এগুলো বিতর্ক সৃষ্টির প্রয়াস। আমাদের প্রধান উপদেষ্টাও বারবার বলেছেন, বিতর্ক সৃষ্টি হয়, এমন কোনো জায়গায় আমরা হাত দেব না। আমরা হলাম অন্তর্বর্তী সরকার।"
    },

    {
        id: 5,

        title: "আত্মসমর্পণের পরেও ইউক্রেনীয় সেনাদের যেভাবে গুলি করে মারা হয়",

        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2024-09-06%2Fvl05bkex%2Fcnn%20snapshot.jpg?rect=84%2C0%2C701%2C467&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",

        des: "ধুলায় ঢাকা রাস্তার ওপর পাশাপাশি হাঁটু গেড়ে বসলেন তিন সেনা। তাঁদের হাত মাথার পেছনে। কিছুক্ষণ বাদেই মাটিতে লুটিয়ে পড়লেন সবাই। একেবারে অসাড়। কোনো নড়াচড়া নেই। ড্রোন থেকে ধারণ করা একটি ভিডিওতে এমন চিত্রই ধরা পড়েছে।ভিডিওটি সিএনএনের হাতে এসেছে। সেটি ধারণ করা হয়েছিল গত আগস্ট মাসের শেষের দিকে—পূর্ব ইউক্রেনের পোকরোভস্ক শহরে। সেখানে রাশিয়ার সঙ্গে ইউক্রেনের সেনাদের লড়াই চলছে। ভিডিওতে যে তিন সেনাকে দেখা যাচ্ছে, তাঁরা ইউক্রেনীয়। আশপাশে থাকা রুশ সেনারা তাঁদের হত্যা করেছেন বলেই ভিডিওটি দেখে মনে হচ্ছে।গত বছরের নভেম্বর থেকে শুরু করে এখন পর্যন্ত সিএনএনকে এমন ১৫টি ঘটনার তালিকা দিয়েছে ইউক্রেনের প্রতিরক্ষা গোয়েন্দা সূত্রগুলো। বেশির ভাগ ঘটনাই ড্রোন থেকে ধারণ করা বা অডিও ক্লিপ থেকে পাওয়া। সূত্রগুলো বলছে, যুদ্ধের সম্মুখসারিতে আত্মসমর্পণ করা ইউক্রেনীয় সেনাদের বন্দী না করে হত্যা করছেন রুশ সেনারা। চলতি বছর এমন হত্যাকাণ্ড বেড়েছে।"
    },

    {
        id: 6,

        title: "হাসপাতালে দীপিকা, আজই কি জন্ম দিচ্ছেন সন্তান",

        photo: "https://images.prothomalo.com/prothomalo-bangla%2F2023-04%2F6fbc5a34-156c-40f8-99be-4606e45387dd%2F025942_01_02.jpg?rect=291%2C0%2C2076%2C1384&auto=format%2Ccompress&fmt=webp&format=webp&w=640&dpr=1.0",

        des: "প্রথম সন্তানের অপেক্ষায় প্রহর গুনছেন বলিউড তারকা জুটি রণবীর সিং ও দীপিকা পাড়ুকোন। শুধু এ তারকা দম্পতি নন, তাঁদের অনাগত সন্তানের অপেক্ষায় ভক্তরাও। গতকাল শুক্রবার গণেশ চতুর্থীতে সিদ্ধিবিনায়ক মন্দিরে প্রার্থনা করতে দেখা যায় রণবীর–দীপিকাকে। এক দিন না পেরোতেই আজ শনিবার বিকেলে মুম্বাইয়ের এক হাসপাতালে দেখা গেছে এ দম্পতিকে। আগে জানা গিয়েছিল, ২৮ সেপ্টেম্বর ভূমিষ্ঠ হতে পারে তাঁদের প্রথম সন্তান। কিন্তু তার অনেক আগেই হাসপাতালে হাজির তারকা জুটি। ইনস্টাগ্রামে ভিডিও ছড়িয়ে পড়তেই প্রশ্ন উঠেছে, তা হলে কি নির্দিষ্ট দিনের আগেই জন্ম নিচ্ছে তাঁদের সন্তান? ভারতীয় সংবাদমাধ্যম পিংকভিলা প্রতিবেদনে জানিয়েছে, আজ শনিবার বিকেলে মুম্বাইয়ের এইচ এন রিলায়েন্স হাসপাতালের সামনে পরিবারসহ দীপিকাকে দেখা গেছে। তবে নিয়মিত চেকআপ নাকি সন্তান জন্ম দেওয়ার জন্য হাসপাতালে ভর্তি হয়েছেন অভিনেত্রী, তা নিশ্চিত হতে পারেনি সংবাদমাধ্যমটি।ভিডিওটি শেয়ার করে দীপিকাকে শুভকামনা জানিয়েছেন নেটিজেনরা। এর মধ্যে অনেকেই নিরাপদ ও ঝামেলামুক্ত ডেলিভারি কামনা করেছেন। একজন লিখেছেন, ‘ঘরে দেবী লক্ষ্মী আসছে, আমরা অপেক্ষায়।’ আরেকজন লিখেছেন, ‘ঈশ্বর দীপিকা ও অনাগত সন্তানের মঙ্গল করুন।’গতকাল গণেশ চতুর্থী উপলক্ষে সপরিবার মন্দিরে গিয়েছিলেন রণবীর-দীপিকা। এদিন রণবীরের পরনে ছিল ঘিয়ে রঙের পায়জামা-কুর্তা। হবু মায়ের পরনে ছিল সবুজ সিল্কের বেনারসি শাড়ি।এবারের ভারতীয় লোকসভা নির্বাচনে ভোটের দিন দীপিকা পাড়ুকোনের বেবিবাম্প প্রকাশ্যে আসে। এর আগে অনেকেই মনে করছিলেন সারোগেসির মাধ্যমে সন্তান নিচ্ছেন অভিনেত্রী।কিন্তু বেবিবাম্প দেখানোর পরও তাঁকে নিয়ে হয়েছে অনেক কাটাছেঁড়া। অনেকেই আবার ফেক বেবিবাম্পের অভিযোগও এনেছিলেন!কয়েক দিন আগেই সামাজিক মাধ্যমে দীপিকার মাতৃত্বের বেশ কিছু ছবি প্রকাশ্যে আসে। সেই ছবিগুলোতে দেখা যায়, এক অনবদ্য মুহূর্ত উপভোগ করছেন রণবীর-দীপিকা।"
    },
];